[
    {
        "category": "crafts",
        "materials": "card stock, pencil, scissors, glue, crepe paper, paddle pop stick ",
        "cost": "6.00",
        "title": "Create an Animal Mask",
        "instructions":"<br>1. Using a pencil, draw an animal face onto the card and cut it out<br>2. Measure eye holes so that the mask is customised to your child’s face and cut these out.<br>3. Cut the crepe paper into small squares.<br>4. Put them in the bowl.<br>5. Apply some glue to the mask.<br>6. Get your child to stick crepe paper 'fur' to the mask.<br>7. Finally, tape the paddle pop stick to the edge on the non - decorated side of the mask, so your child can hold the mask to their face.",
        "age": "2+"
    },
    {
        "category": "crafts",
        "title": "Homemade Scented Playdough",
        "materials": "2 cups of all-purpose flour, 1 cup of salt, 2 tbsp cream of tartar, 2 tbsp vegetable oil, spices of choice",
        "instructions":"<br>1. Mix the core ingredients in a bowl<br>2. Optional: split up into seperate bowls.<br>3. Mix in spices of choice<br>4. Add 1 1 / 2 cups of boiling water PER BATCH.If you divided up the dough, divide up the water accordingly<br>5. Optional: Add a squirt of food coloring or washable paint.The paint creates a strong beautiful coloring<br>6. Stir ingredients in a bowl to form dough and then knead for a few minutes ",
        "age": "2+",
        "cost": "2.00"
    },
    {
        "category": "crafts",
        "title": "Bubble Paint Project",
        "materials": "Tempera paint, dish soap, white paper, straws, small containers, water",
        "instructions":"<br>1. Decide with your child how many colors of bubble paint to create and gather the same amount of small containers. Head outside with the paint, containers, straws, paper, dish soap, and water to a flat work area, like an outdoor table or driveway<br>2. Squeeze about a teaspoon of one color of paint into a container,doing the same with the rest of the colors and containers.Now add the same amount of dish soap to each container. Add 1 / 2 cup of water to each container, making sure there are a couple of inches of room for making bubbles.<br>3. Offer your child a straw and blow some bubbles!Encourage your child to blow through the straw from the base of the container,which will really mix the water, paint and soap together, making vibrantly colored bubbles. Stop blowing once the bubbles reach the top of the container.<br>4. Invite your child to press the paper on top of the container, making a bubble print.Keep blowing bubbles and pressing, creating lots and lots of bubble - filled circles.",
        "age": "1.5+",
        "cost": "7.00"
    },
    {
        "category": "crafts",
        "title": "Nature Collage",
        "materials": "Transparent con-tact paper, tape, leaves/twigs/flowers/feathers/etc",
        "instructions":"<br>1. Tape the non-sticky size of the paper to table<br>2. Remove covering from sticky side<br>3. Place collected items on to the con-tact paper.",
        "age": "1+",
        "cost": "3.00"
    },
    {
        "category": "crafts",
        "title": "Oobleck",
        "materials": "2 cups cornstarch, 3 drops food coloring, 1 cup water",
        "instructions": "Mix ingredients in a bowl",
        "age": "1+",
        "cost": "4.00"
    },
    {
        "category": "crafts",
        "title": "Colored Rice Art",
        "materials": "The following ingredients are per color: 1 cup of rice, 3 tbsp vinegar, 5 drops food coloring, 1 ziplock bag, cardboard (old cereal boxes work well!), glue",
        "instructions":"<br>1. Combine rice, vinegar, and food coloring into a ziplock bag<br>2. Close the bag and smash it around until color is evenly distributed<br>3. Put rice in small open containers to air out and dry overnight.The vinegar has a strong odor, but will dry by the next day<br>4. Glue the rice to cardboard in various patterns and let dry.",
        "age": "2+",
        "cost": "6.00"
    },
    {
        "category": "crafts",
        "title": "Paper-Mache Rain Stick",
        "materials": "2 water bottles (1.5 liters), rice, flour, newspaper, glue, cardboard strips, masking tape, paint",
        "instructions":"<br>1. Make sure bottles are dry inside. Cut strips of cardboard (cereal box works well) and fold them like an accordian, you can use a few unfolded as well<br>2. Place cardboard strips and 2 or more cups of rice into the bottle<br>3. Tape the open ends of the bottles together. and test out yoru rain stick. Add more rice if necessary<br>4. Make the paper mache: Mix equal parts of glue and flour until it is not lumpy<br>5. Use a brush to paint the glue onto the rain stick, adding strips of newspaper on top. Let dry for 30 minutes<br>6. Paint the Rain stick and ENJOY!",
        "age": "2+",
        "cost": "7.00"
    }
]
